{
  "!": 5,
  "!!": 5850,
  "!!!": 17560,
  "!!!!": 24461,
  "!!!\"": 27718,
  "!!\"": 20006,
  "!\"": 739,
  "!\",": 28582,
  "!\"_": 15354,
  "!'": 2991,
  "!''": 24705,
  "!)": 14412,
  "!?": 24430,
  "!?\"": 20474,
  "!_": 5892,
  "!âĢĶ": 24140,
  "\"": 6,
  "\"'": 14402,
  "\")": 10014,
  "\").": 25825,
  "\",": 3689,
  "\".": 3186,
  "\"...": 8959,
  "\":": 21978,
  "\";": 19507,
  "\"?": 15539,
  "\"_": 17822,
  "\"âĢĶ": 14944,
  "#": 7,
  "##": 973,
  "###": 1811,
  "####": 8652,
  "#####": 22413,
  "$": 8,
  "%": 9,
  "%)": 15383,
  "%,": 18028,
  "%.": 19680,
  "&": 10,
  "'": 11,
  "'\"": 29232,
  "''": 8196,
  "''''": 24428,
  "',": 4197,
  "',\"": 23606,
  "'.": 3528,
  "'.\"": 13100,
  "'...": 23702,
  "';": 24974,
  "'?": 16029,
  "'?\"": 14437,
  "'_": 20452,
  "'d": 623,
  "'ll": 703,
  "'m": 608,
  "'re": 674,
  "'s": 348,
  "'t": 365,
  "'ve": 798,
  "(": 12,
  "((": 14156,
  ")": 13,
  "))": 8557,
  ")**": 13471,
  "),": 1859,
  ")-": 27975,
  ").": 1379,
  ").\"": 24250,
  ").**": 29070,
  "):": 6917,
  ");": 7177,
  ")?": 23420,
  ")_": 12134,
  "*": 14,
  "**": 766,
  "**\"": 25891,
  "**(": 27692,
  "***": 18420,
  "****": 23550,
  "**.": 7827,
  "**_": 13853,
  "+": 15,
  ",": 16,
  ",\"": 433,
  ",\"_": 16778,
  ",'": 1552,
  ",**": 17479,
  ",...": 14581,
  ",...\"": 28716,
  ",_": 4480,
  "-": 17,
  "-\"": 7283,
  "-'": 23454,
  "-)": 21572,
  "--": 2075,
  "--\"": 9887,
  "---": 16338,
  "----": 13482,
  "--------": 26443,
  ".": 18,
  ".\"": 350,
  ".\"**": 18948,
  ".\"_": 5651,
  ".'": 974,
  ".'\"": 10480,
  ".''": 16464,
  ".'_": 22840,
  ".)": 4269,
  ".),": 25964,
  ".).": 23221,
  ".*": 6744,
  ".**": 6118,
  ".,": 3345,
  ".-": 19514,
  "..": 419,
  "..\"": 26349,
  "...": 616,
  "...\"": 1440,
  "...'": 6502,
  "...)": 25492,
  "...,": 28230,
  "...,\"": 26249,
  "....": 1940,
  "....\"": 7687,
  ".....": 10863,
  "......": 15717,
  ".......": 24643,
  "........": 4864,
  "................": 9633,
  "................................": 19397,
  "...?": 19763,
  "...?\"": 12307,
  "..._": 15275,
  ".:": 28806,
  ".@": 28435,
  ".[": 16452,
  ".]": 15577,
  "._": 2063,
  ".Â»": 25534,
  "/": 19,
  "/*": 19488,
  "//": 4157,
  "0": 20,
  "00": 1053,
  "000": 3264,
  "0000": 20573,
  "001": 21669,
  "01": 1643,
  "02": 13963,
  "03": 14624,
  "04": 13979,
  "05": 10790,
  "06": 15651,
  "07": 12865,
  "08": 13016,
  "09": 14089,
  "1": 21,
  "10": 2867,
  "100": 10950,
  "101": 20816,
  "11": 3166,
  "110": 27775,
  "112": 29368,
  "12": 3085,
  "125": 28005,
  "1250": 25232,
  "13": 3614,
  "14": 3746,
  "15": 3620,
  "150": 26308,
  "16": 3526,
  "17": 3971,
  "18": 3889,
  "19": 2851,
  "2": 22,
  "20": 3669,
  "200": 7020,
  "2000": 29571,
  "2008": 29146,
  "2009": 27112,
  "201": 6027,
  "2010": 26476,
  "2011": 24481,
  "2012": 23318,
  "2013": 23063,
  "2014": 23754,
  "2015": 24139,
  "2016": 29516,
  "21": 5718,
  "22": 4995,
  "23": 4846,
  "231": 25607,
  "24": 5277,
  "25": 4611,
  "26": 5665,
  "27": 5503,
  "28": 6004,
  "29": 5788,
  "3": 23,
  "30": 3917,
  "300": 20899,
  "31": 7801,
  "32": 8247,
  "33": 5654,
  "333": 29541,
  "34": 7553,
  "35": 6969,
  "36": 7501,
  "37": 7306,
  "38": 7394,
  "39": 7747,
  "4": 24,
  "40": 6353,
  "400": 27782,
  "41": 9827,
  "42": 9846,
  "43": 9982,
  "44": 8580,
  "45": 6346,
  "46": 7906,
  "47": 7008,
  "48": 8101,
  "49": 7978,
  "5": 25,
  "50": 4322,
  "500": 15155,
  "51": 11438,
  "52": 11229,
  "53": 8454,
  "54": 11950,
  "55": 9832,
  "56": 8818,
  "57": 8635,
  "58": 10133,
  "59": 9622,
  "6": 26,
  "60": 8688,
  "600": 29931,
  "61": 14573,
  "62": 14430,
  "63": 14983,
  "64": 15936,
  "65": 14313,
  "66": 11396,
  "67": 9528,
  "68": 12638,
  "69": 13435,
  "7": 27,
  "70": 9919,
  "71": 17331,
  "72": 17638,
  "73": 15478,
  "74": 16904,
  "75": 14188,
  "76": 16935,
  "77": 13345,
  "78": 7671,
  "79": 15438,
  "8": 28,
  "80": 9358,
  "81": 17487,
  "82": 18342,
  "83": 16348,
  "84": 18178,
  "85": 17381,
  "86": 18169,
  "87": 11733,
  "88": 13798,
  "89": 15170,
  "9": 29,
  "90": 10164,
  "91": 17621,
  "92": 15982,
  "93": 16056,
  "94": 16970,
  "95": 12677,
  "96": 17102,
  "97": 12028,
  "98": 12060,
  "99": 7087,
  ":": 30,
  ":\"": 26798,
  ":((": 26327,
  ":**": 4676,
  "://": 4439,
  ":_": 12965,
  ";": 31,
  ";\"": 25502,
  ";_": 7489,
  "<": 32,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 33,
  "==": 21360,
  ">": 34,
  ">.": 27091,
  ">>": 19633,
  "?": 35,
  "?!": 10171,
  "?!\"": 8564,
  "?\"": 423,
  "?\",": 24555,
  "?\"_": 11528,
  "?'": 1458,
  "?'\"": 26271,
  "?''": 25314,
  "?)": 13755,
  "?**": 25174,
  "?...": 22280,
  "??": 13857,
  "?_": 4531,
  "@": 36,
  "A": 37,
  "AA": 13935,
  "AB": 8969,
  "ABLE": 19839,
  "AC": 4646,
  "ACE": 15193,
  "ACH": 23208,
  "ACK": 12244,
  "ACT": 20027,
  "AD": 4710,
  "AF": 10459,
  "AG": 8778,
  "AGE": 17209,
  "AH": 11718,
  "AIN": 11903,
  "AJ": 26482,
  "AK": 8283,
  "AKE": 18858,
  "AL": 2754,
  "ALE": 13291,
  "ALK": 19597,
  "ALL": 10084,
  "ALLY": 24811,
  "AM": 4773,
  "AME": 20023,
  "AMING": 23653,
  "AN": 2467,
  "ANC": 26998,
  "ANCE": 16374,
  "AND": 7030,
  "ANG": 14547,
  "ANK": 27980,
  "ANS": 20933,
  "ANT": 11746,
  "AP": 3296,
  "APP": 23937,
  "APTER": 4604,
  "AR": 2868,
  "ARD": 11617,
  "ARK": 21576,
  "ART": 10626,
  "ARY": 18070,
  "AS": 3594,
  "ASE": 20532,
  "ASH": 25812,
  "ASS": 17994,
  "AST": 16082,
  "AT": 2259,
  "ATE": 11049,
  "ATED": 15396,
  "ATER": 25763,
  "ATH": 21373,
  "ATHER": 28939,
  "ATING": 18185,
  "ATION": 7491,
  "ATIONS": 20869,
  "AV": 7877,
  "AVE": 16756,
  "AW": 19098,
  "AY": 5625,
  "Aaron": 19620,
  "Ab": 4490,
  "Abb": 25981,
  "Abby": 24560,
  "Abd": 24238,
  "About": 7088,
  "Above": 29109,
  "Absolutely": 17182,
  "Ac": 13632,
  "According": 13089,
  "Across": 28524,
  "Act": 6515,
  "Acts": 16175,
  "Actually": 9198,
  "Ad": 5602,
  "Adam": 12712,
  "Add": 16960,
  "Adrian": 23458,
  "Af": 23224,
  "After": 2308,
  "Ag": 6358,
  "Again": 8834,
  "Agent": 27182,
  "Agreed": 27759,
  "Ah": 4320,
  "Ahh": 28951,
  "Aiden": 26385,
  "Air": 26264,
  "Ak": 22226,
  "Al": 2377,
  "Alan": 19372,
  "Albert": 28948,
  "Alec": 27860,
  "Alex": 6988,
  "Alexander": 28535,
  "Alf": 28186,
  "Alice": 15953,
  "Alicia": 22794,
  "All": 2190,
  "Allah": 12164,
  "AllÃ¢hu": 18801,
  "Almost": 15320,
  "Along": 29603,
  "Already": 27928,
  "Alright": 8301,
  "Also": 12936,
  "Although": 8516,
  "Always": 16245,
  "Am": 5709,
  "Amanda": 19461,
  "Amb": 29351,
  "Amber": 27002,
  "Amelia": 28851,
  "Americ": 11158,
  "American": 13904,
  "Among": 24732,
  "Amy": 15030,
  "An": 2276,
  "Ancient": 11760,
  "And": 1091,
  "Andrew": 15775,
  "Andy": 24479,
  "Ang": 7916,
  "Angel": 14795,
  "Angela": 21524,
  "Angie": 29245,
  "Ann": 13834,
  "Anna": 13685,
  "Anne": 19175,
  "Annie": 20771,
  "Another": 6038,
  "Answer": 26206,
  "Ant": 11786,
  "Anton": 26857,
  "Any": 4365,
  "Anyone": 19059,
  "Anything": 13085,
  "Anyway": 10267,
  "Ap": 19663,
  "App": 9403,
  "Apparently": 15960,
  "April": 20744,
  "Ar": 4348,
  "Are": 2324,
  "Aren": 15202,
  "Ari": 25711,
  "Around": 20576,
  "Art": 12367,
  "Arthur": 19465,
  "As": 1433,
  "Ash": 11531,
  "Ashley": 26210,
  "Ashton": 27534,
  "Ask": 19249,
  "Ass": 16579,
  "Ast": 25680,
  "At": 2533,
  "Att": 20393,
  "Aud": 28837,
  "August": 22945,
  "Aunt": 19880,
  "Aura": 25690,
  "Austin": 20279,
  "Aut": 29928,
  "Author": 22918,
  "Av": 20306,
  "Ava": 23247,
  "Aw": 14240,
  "Ay": 23685,
  "Aye": 10891,
  "Az": 21375,
  "B": 38,
  "BA": 21019,
  "BC": 9272,
  "BD": 23776,
  "BE": 15809,
  "BER": 24772,
  "BI": 7512,
  "BL": 21378,
  "BM": 15328,
  "BN": 11336,
  "BP": 27808,
  "BR": 20783,
  "BS": 21880,
  "Ba": 19907,
  "Baby": 20402,
  "Back": 6356,
  "Background": 19798,
  "Bad": 19408,
  "Bar": 14000,
  "Barry": 26922,
  "Bart": 27046,
  "Bas": 25068,
  "Bay": 19165,
  "Be": 2502,
  "Beats": 12517,
  "Because": 4230,
  "Becca": 29842,
  "Beck": 20616,
  "Before": 5013,
  "Behind": 17364,
  "Behold": 26339,
  "Being": 13695,
  "Bel": 11194,
  "Believe": 21050,
  "Ben": 9378,
  "Bern": 25299,
  "Besides": 11577,
  "Best": 20651,
  "Bet": 8727,
  "Beth": 17237,
  "Better": 14032,
  "Between": 24683,
  "Bey": 26103,
  "Beyond": 27205,
  "Bi": 27760,
  "Big": 14898,
  "Bill": 13346,
  "Billy": 16794,
  "Bit": 26297,
  "Bl": 5291,
  "Black": 15668,
  "Blake": 20753,
  "Bless": 21507,
  "Blessed": 27774,
  "Blood": 15324,
  "Bloody": 26582,
  "Blue": 24835,
  "Bo": 20160,
  "Board": 27304,
  "Bob": 15774,
  "Bobby": 23816,
  "Bon": 25349,
  "Book": 8275,
  "Books": 27360,
  "Both": 9183,
  "Boy": 16233,
  "Br": 8799,
  "Bra": 21788,
  "Brad": 15948,
  "Brand": 20370,
  "Brandon": 28179,
  "Bre": 12534,
  "Break": 27973,
  "Brian": 14852,
  "Brien": 28731,
  "Bring": 16833,
  "Bro": 12972,
  "Brother": 21183,
  "Bry": 18054,
  "Bu": 29218,
  "Bull": 22378,
  "Bur": 25169,
  "Burn": 24812,
  "But": 1204,
  "By": 3841,
  "Bye": 22614,
  "C": 39,
  "CA": 12508,
  "CC": 7603,
  "CD": 14849,
  "CE": 7285,
  "CH": 3822,
  "CHAPTER": 5981,
  "CI": 22920,
  "CL": 9924,
  "CLA": 26405,
  "CM": 27907,
  "CO": 8925,
  "COM": 17882,
  "CON": 29731,
  "CR": 9743,
  "CT": 7079,
  "CTION": 15096,
  "Ca": 21270,
  "Cal": 14219,
  "Caleb": 23938,
  "Call": 9414,
  "Calm": 19285,
  "Cam": 11427,
  "Cameron": 22640,
  "Can": 3260,
  "Cap": 28072,
  "Captain": 10985,
  "Car": 7481,
  "Care": 16857,
  "Careful": 28525,
  "Carl": 13763,
  "Case": 20876,
  "Casey": 25968,
  "Cass": 13066,
  "Cassie": 22202,
  "Cat": 22766,
  "Catherine": 28971,
  "Cause": 25252,
  "Ce": 23327,
  "Cent": 19556,
  "Certainly": 18237,
  "Ch": 3096,
  "Cha": 10054,
  "Chakra": 27319,
  "Chan": 13061,
  "Chapter": 1987,
  "Char": 6998,
  "Charles": 17563,
  "Charlie": 13240,
  "Charlotte": 27516,
  "Chase": 21266,
  "Che": 10853,
  "Check": 22313,
  "Chief": 24779,
  "Children": 25770,
  "Chinese": 10835,
  "Ching": 11732,
  "Chloe": 25498,
  "Chris": 13321,
  "Christ": 6963,
  "Christian": 16313,
  "Chuck": 26591,
  "Cindy": 26751,
  "Cl": 5305,
  "Cla": 12502,
  "Claire": 15870,
  "Clay": 27316,
  "Cle": 19804,
  "Clear": 21963,
  "Clearly": 29092,
  "Close": 23363,
  "Co": 13615,
  "Col": 9083,
  "Cole": 19707,
  "Colin": 25219,
  "Coll": 19333,
  "Colonel": 26233,
  "Colour": 27070,
  "Com": 8308,
  "Come": 3295,
  "Coming": 19554,
  "Comm": 14260,
  "Commander": 26315,
  "Commun": 28159,
  "Comp": 25958,
  "Con": 5169,
  "Conclusion": 22508,
  "Conclusions": 29037,
  "Conf": 17486,
  "Cong": 21764,
  "Congratulations": 26147,
  "Connor": 18433,
  "Cons": 14819,
  "Consider": 25190,
  "Cont": 11828,
  "Contin": 26947,
  "Cool": 20457,
  "Copyright": 10892,
  "Cor": 10955,
  "Could": 8405,
  "Couldn": 28729,
  "Count": 27350,
  "Cover": 19374,
  "Cr": 21811,
  "Cra": 20592,
  "Cre": 22859,
  "Cs": 17547,
  "Cur": 23488,
  "Cut": 27480,
  "Cy": 20600,
  "D": 40,
  "DA": 19433,
  "DD": 22921,
  "DE": 28704,
  "DL": 26640,
  "DNA": 20768,
  "DP": 25784,
  "DR": 19004,
  "Da": 16468,
  "Dad": 6162,
  "Dadashri": 13675,
  "Daddy": 19207,
  "Dam": 13415,
  "Dammit": 26949,
  "Damn": 7152,
  "Dan": 5722,
  "Dana": 25471,
  "Daniel": 10097,
  "Danny": 14256,
  "Dar": 10806,
  "Dark": 18101,
  "Darwin": 28177,
  "Dav": 7677,
  "Dave": 15896,
  "David": 8730,
  "Dawn": 27314,
  "Day": 13086,
  "De": 4894,
  "Dead": 23523,
  "Dean": 27140,
  "Dear": 11141,
  "Death": 19379,
  "Deb": 28431,
  "Dec": 16923,
  "December": 27553,
  "Deep": 25480,
  "Def": 16631,
  "Definitely": 25048,
  "Del": 12769,
  "Dem": 24588,
  "Den": 23344,
  "Dep": 18732,
  "Department": 29799,
  "Der": 28935,
  "Derek": 23751,
  "Des": 7921,
  "Despite": 10916,
  "Det": 16173,
  "Detective": 23227,
  "Dev": 16417,
  "Diana": 10716,
  "Did": 2951,
  "Didn": 12723,
  "Dinner": 27652,
  "Dis": 15763,
  "Disc": 27470,
  "Div": 23826,
  "Do": 1788,
  "Doc": 22135,
  "Doctor": 17789,
  "Does": 6141,
  "Doesn": 17225,
  "Dom": 16635,
  "Domain": 19864,
  "Domin": 26061,
  "Don": 2004,
  "Donald": 15935,
  "Dou": 17226,
  "Down": 10525,
  "Download": 15592,
  "Dr": 7300,
  "Dra": 19863,
  "Drake": 26836,
  "Drew": 23111,
  "Dude": 22206,
  "Dun": 20617,
  "During": 10188,
  "Dylan": 25383,
  "E": 41,
  "EA": 27877,
  "EAR": 26724,
  "EC": 5261,
  "ECT": 11647,
  "ECTION": 26911,
  "ED": 2966,
  "EE": 7661,
  "EEP": 22018,
  "EL": 4059,
  "ELF": 23700,
  "ELL": 12894,
  "ELY": 21323,
  "EM": 5707,
  "EMALE": 19267,
  "EMENT": 29995,
  "EN": 2347,
  "ENCE": 19156,
  "END": 13746,
  "ENE": 27425,
  "ENS": 20273,
  "ENT": 5100,
  "ENTS": 24176,
  "ENTY": 20213,
  "EO": 8044,
  "EP": 21448,
  "ER": 1617,
  "ERE": 18130,
  "ERS": 8347,
  "ERSON": 13970,
  "ERT": 19715,
  "ES": 2724,
  "ESH": 22355,
  "ESS": 9223,
  "EST": 11764,
  "ESUS": 22705,
  "ET": 4030,
  "ETHING": 19578,
  "Each": 11540,
  "Earl": 29793,
  "Early": 24434,
  "Earth": 23061,
  "Easy": 20792,
  "Eat": 28479,
  "Ed": 8438,
  "Edd": 23093,
  "Eddie": 23741,
  "Edward": 22191,
  "Eh": 27190,
  "Eight": 20781,
  "Either": 21482,
  "El": 5865,
  "Ele": 19896,
  "Elect": 27085,
  "Eli": 29816,
  "Elizabeth": 15072,
  "Ell": 20644,
  "Ellen": 25611,
  "Ellie": 26104,
  "Em": 6131,
  "Emblem": 20244,
  "Emily": 15662,
  "Emma": 16190,
  "En": 7005,
  "End": 20064,
  "Eng": 20826,
  "Enjoy": 28305,
  "Enough": 14763,
  "Enter": 28925,
  "Ep": 16083,
  "Ephesians": 23696,
  "Er": 12971,
  "Eric": 10488,
  "Erin": 27826,
  "Es": 17100,
  "Especially": 25738,
  "Est": 21126,
  "Ethan": 16747,
  "Eur": 29381,
  "Ev": 14892,
  "Eva": 27802,
  "Evan": 29187,
  "Eve": 16851,
  "Even": 5023,
  "Event": 14444,
  "Eventually": 14733,
  "Ever": 18308,
  "Every": 3629,
  "Everybody": 21218,
  "Everyone": 7051,
  "Everything": 8450,
  "Ex": 3807,
  "Exactly": 12460,
  "Excellent": 17666,
  "Except": 16076,
  "Excuse": 10678,
  "Exodus": 29105,
  "Ext": 29984,
  "Ez": 23254,
  "F": 42,
  "FA": 17890,
  "FC": 28285,
  "FF": 14472,
  "FL": 17131,
  "FO": 17823,
  "FOR": 20919,
  "FR": 25472,
  "FS": 25798,
  "FUL": 27657,
  "Face": 22370,
  "Fair": 19060,
  "Faith": 23268,
  "Fal": 29429,
  "Fall": 29426,
  "Far": 15367,
  "Father": 11262,
  "Fe": 27580,
  "Fear": 21806,
  "Feel": 29239,
  "Feeling": 18030,
  "Fel": 23083,
  "Feng": 11904,
  "Fer": 26575,
  "Fif": 20323,
  "Fight": 28972,
  "Figure": 18087,
  "Fin": 24387,
  "Finally": 7125,
  "Find": 18753,
  "Fine": 7131,
  "Fire": 21434,
  "First": 6942,
  "Five": 12368,
  "Fl": 11664,
  "Follow": 16816,
  "Following": 21578,
  "Food": 26228,
  "For": 2280,
  "Fore": 22258,
  "Forget": 19389,
  "Forgive": 20662,
  "Form": 27855,
  "Fort": 20960,
  "Fortunately": 23549,
  "Four": 12004,
  "Fr": 7112,
  "Franc": 26486,
  "Frank": 9851,
  "Fred": 15517,
  "Free": 21100,
  "Frequency": 19814,
  "Frid": 24411,
  "Friday": 25370,
  "Friend": 16131,
  "Friendly": 27636,
  "From": 5012,
  "Fuck": 8560,
  "Fucking": 26725,
  "Funny": 25123,
  "Fur": 19167,
  "Further": 21971,
  "G": 43,
  "GA": 21356,
  "GB": 24978,
  "GE": 11826,
  "GET": 22870,
  "GF": 9424,
  "GFR": 13950,
  "GG": 15519,
  "GING": 22259,
  "GR": 17360,
  "GS": 16442,
  "Gab": 10840,
  "Gabe": 23831,
  "Gabriel": 16384,
  "Gal": 16611,
  "Gar": 18505,
  "Gary": 23804,
  "Gavin": 25130,
  "Ge": 8436,
  "Gee": 25612,
  "Gem": 27510,
  "Gen": 8126,
  "General": 16009,
  "Genesis": 17588,
  "Gent": 23946,
  "Georg": 24876,
  "George": 12627,
  "Ger": 17790,
  "Get": 4538,
  "Getting": 18487,
  "Gil": 29236,
  "Girl": 20259,
  "Give": 8713,
  "Given": 27003,
  "Gl": 8847,
  "Glad": 20864,
  "Glancing": 29726,
  "Go": 4548,
  "God": 4239,
  "Going": 20238,
  "Gold": 28223,
  "Good": 2783,
  "Goodbye": 25185,
  "Goodnight": 29787,
  "Got": 11501,
  "Gr": 9729,
  "Grace": 19415,
  "Grand": 14417,
  "Grant": 27225,
  "Great": 8089,
  "Greek": 14277,
  "Green": 23860,
  "Greg": 14987,
  "Gu": 8258,
  "Guess": 17954,
  "Guys": 29677,
  "H": 44,
  "HA": 23084,
  "HC": 26306,
  "HE": 2619,
  "HED": 22055,
  "HER": 10889,
  "HH": 16213,
  "HING": 12856,
  "HR": 26870,
  "HS": 25951,
  "HT": 8599,
  "HY": 11368,
  "Ha": 10976,
  "Had": 11582,
  "Hal": 14231,
  "Half": 17578,
  "Hall": 25175,
  "Ham": 24848,
  "Han": 29018,
  "Hand": 28061,
  "Hang": 22626,
  "Hank": 25484,
  "Hannah": 24292,
  "Happy": 19271,
  "Har": 11326,
  "Hard": 18897,
  "Harry": 16133,
  "Has": 13211,
  "Have": 4721,
  "Haven": 23607,
  "Having": 12672,
  "Haw": 22563,
  "Hay": 23629,
  "He": 670,
  "Head": 26894,
  "Hear": 29783,
  "Hearing": 24905,
  "Heather": 23848,
  "Heaven": 28384,
  "Hebrew": 19104,
  "Hebrews": 22092,
  "Hel": 8111,
  "Helen": 16750,
  "Hell": 4569,
  "Hello": 5454,
  "Help": 13837,
  "Hen": 11418,
  "Henry": 13247,
  "Her": 2758,
  "Here": 4428,
  "Hey": 2997,
  "Hi": 6185,
  "High": 20572,
  "Him": 26633,
  "His": 2483,
  "Hist": 25389,
  "Hmm": 9276,
  "Hmmm": 22754,
  "Ho": 27624,
  "Hold": 10873,
  "Holding": 28353,
  "Holl": 27753,
  "Holly": 22721,
  "Holy": 12878,
  "Home": 21200,
  "Hon": 16724,
  "Honestly": 23740,
  "Honey": 18413,
  "Hope": 14379,
  "Hopefully": 27248,
  "Hor": 27844,
  "Hot": 21034,
  "How": 1478,
  "However": 7423,
  "Huh": 13395,
  "Hum": 20736,
  "Human": 21228,
  "Hunter": 23016,
  "Hurry": 20784,
  "Hy": 22315,
  "I": 45,
  "IA": 8315,
  "IAL": 18592,
  "IAN": 27206,
  "IB": 14023,
  "IC": 3174,
  "ICAL": 18410,
  "ICE": 8598,
  "ICES": 20382,
  "ICK": 12256,
  "ID": 4577,
  "IDE": 12974,
  "IDING": 28303,
  "IDS": 15482,
  "IE": 11343,
  "IEL": 29538,
  "IES": 16118,
  "IF": 8020,
  "IFE": 25122,
  "IFF": 24797,
  "IG": 6146,
  "IGH": 28813,
  "IGHT": 10544,
  "II": 5611,
  "III": 17172,
  "IK": 14153,
  "IKE": 21525,
  "IL": 4343,
  "ILD": 27610,
  "ILE": 20345,
  "ILL": 9900,
  "IM": 6294,
  "IN": 1575,
  "IND": 17249,
  "INE": 10870,
  "ING": 2165,
  "INGS": 24972,
  "INK": 22837,
  "INS": 27853,
  "INT": 19483,
  "INTER": 29954,
  "IO": 11858,
  "ION": 3602,
  "IONS": 10941,
  "IOR": 28844,
  "IOUS": 21108,
  "IP": 8578,
  "IR": 6166,
  "IRE": 17472,
  "IRIT": 26813,
  "IS": 2773,
  "ISBN": 18702,
  "ISE": 24715,
  "ISH": 18037,
  "ISS": 11941,
  "ISSIONS": 16943,
  "IST": 10412,
  "IT": 3118,
  "ITE": 24436,
  "ITH": 10218,
  "ITION": 21497,
  "ITY": 11973,
  "IV": 5677,
  "IVE": 12757,
  "IX": 16881,
  "IZ": 16317,
  "Ian": 17844,
  "Id": 21672,
  "If": 1593,
  "Ign": 19949,
  "Ignoring": 27119,
  "Ill": 29923,
  "Im": 9434,
  "Imagine": 24203,
  "Immediately": 24837,
  "Imp": 18963,
  "In": 1375,
  "Ind": 8084,
  "Indeed": 12067,
  "Inside": 12267,
  "Inst": 9377,
  "Instead": 12506,
  "Int": 5314,
  "Inter": 12666,
  "Interest": 18594,
  "Interesting": 21786,
  "Interpretation": 19246,
  "Intonation": 8417,
  "Introduction": 29955,
  "Ir": 27054,
  "Is": 2115,
  "Isa": 12455,
  "Isaac": 28705,
  "Isaiah": 18452,
  "Islam": 24636,
  "Isn": 12163,
  "Israel": 29409,
  "It": 796,
  "Its": 19874,
  "J": 46,
  "JV": 13770,
  "Ja": 24413,
  "Jac": 10966,
  "Jace": 26565,
  "Jack": 6152,
  "Jackie": 29504,
  "Jackson": 25527,
  "Jacob": 14832,
  "Jade": 28508,
  "Jake": 10578,
  "Jam": 15916,
  "James": 8376,
  "Jamie": 20155,
  "Jan": 11963,
  "Jane": 15041,
  "Janet": 28746,
  "January": 29798,
  "Jared": 25100,
  "Jason": 12354,
  "Jay": 13384,
  "Je": 14238,
  "Jean": 23214,
  "Jeff": 15921,
  "Jen": 16876,
  "Jenn": 18227,
  "Jennifer": 23460,
  "Jenny": 18233,
  "Jer": 19943,
  "Jere": 15204,
  "Jeremiah": 27444,
  "Jeremy": 20949,
  "Jerry": 25203,
  "Jess": 12241,
  "Jesse": 23123,
  "Jessica": 19878,
  "Jesus": 6442,
  "Jew": 23216,
  "Jill": 24599,
  "Jim": 9525,
  "Jimmy": 18347,
  "Jinks": 17391,
  "Jo": 8825,
  "Job": 29450,
  "Joe": 12969,
  "Joey": 27823,
  "John": 4413,
  "Johnny": 16581,
  "Jon": 10172,
  "Jonathan": 22446,
  "Jordan": 29344,
  "Jose": 15456,
  "Joseph": 17478,
  "Josh": 11633,
  "Joshua": 19969,
  "Jour": 29319,
  "Joy": 28336,
  "Jud": 21410,
  "Jul": 9111,
  "Julia": 19235,
  "Julian": 28586,
  "Julie": 24896,
  "July": 26173,
  "June": 22689,
  "Just": 2477,
  "Justin": 24282,
  "K": 47,
  "KE": 25473,
  "KJV": 17955,
  "KK": 20099,
  "Ka": 28300,
  "Kai": 28717,
  "Kar": 17480,
  "Kara": 29360,
  "Karen": 22551,
  "Kat": 10442,
  "Kate": 15005,
  "Katie": 22347,
  "Kay": 15703,
  "Ke": 6546,
  "Keep": 9612,
  "Kelly": 21436,
  "Ken": 12245,
  "Kenzie": 26432,
  "Kevin": 18827,
  "Kill": 22619,
  "Kim": 15544,
  "Kimberly": 27824,
  "Kind": 24226,
  "King": 14200,
  "Kn": 13362,
  "Know": 20554,
  "Knowing": 18949,
  "Krist": 20085,
  "Ky": 17917,
  "Kyle": 17805,
  "L": 48,
  "LA": 17974,
  "LC": 14961,
  "LD": 14565,
  "LE": 4705,
  "LL": 20524,
  "LY": 7082,
  "La": 12276,
  "Ladies": 24909,
  "Lady": 15580,
  "Lance": 15555,
  "Land": 27887,
  "Larry": 25149,
  "Last": 12711,
  "Later": 10847,
  "Laur": 18274,
  "Laura": 21302,
  "Law": 24136,
  "Lay": 22938,
  "Le": 4942,
  "Lead": 25661,
  "Leah": 29284,
  "Lear": 23915,
  "Leave": 12747,
  "Leaving": 25665,
  "Lee": 21487,
  "Leg": 28981,
  "Leo": 27159,
  "Leon": 22556,
  "Les": 26138,
  "Less": 22722,
  "Let": 2410,
  "Lev": 20757,
  "Lex": 26702,
  "Li": 21847,
  "Liam": 19385,
  "Lie": 19887,
  "Lieutenant": 24317,
  "Life": 12885,
  "Light": 16659,
  "Like": 4998,
  "Lil": 28073,
  "Lily": 20073,
  "Linda": 24305,
  "Lisa": 20652,
  "Listen": 8453,
  "Little": 15525,
  "Living": 28929,
  "Liz": 26643,
  "Lo": 27113,
  "Logan": 21932,
  "Long": 15373,
  "Look": 4280,
  "Looking": 10276,
  "Looks": 11538,
  "Lor": 22523,
  "Lord": 9661,
  "Lou": 13865,
  "Louis": 23011,
  "Love": 10079,
  "Luc": 8186,
  "Lucas": 22618,
  "Luckily": 28414,
  "Lucky": 24842,
  "Lucy": 16762,
  "Luke": 9280,
  "Ly": 16517,
  "Lyn": 25696,
  "M": 49,
  "MA": 13774,
  "MAN": 24953,
  "MB": 23981,
  "MC": 29991,
  "ME": 14207,
  "MENT": 16047,
  "MM": 21687,
  "MP": 13498,
  "MR": 28214,
  "MS": 10360,
  "MT": 20760,
  "MY": 16153,
  "Ma": 11134,
  "Mac": 15663,
  "Mack": 29771,
  "Mad": 10925,
  "Mag": 8901,
  "Maggie": 20056,
  "Magic": 13523,
  "Major": 24296,
  "Make": 11683,
  "Making": 23689,
  "Mal": 12815,
  "Mama": 23007,
  "Man": 7556,
  "Many": 9418,
  "Mar": 4980,
  "Marc": 12112,
  "March": 24144,
  "Marcus": 15684,
  "Marg": 23982,
  "Margaret": 26003,
  "Maria": 19339,
  "Marie": 20911,
  "Mark": 8072,
  "Mars": 20096,
  "Mart": 10572,
  "Martin": 18388,
  "Mary": 8648,
  "Mason": 25293,
  "Master": 15648,
  "Mat": 18367,
  "Matt": 6444,
  "Matthew": 9905,
  "Max": 9787,
  "May": 6259,
  "Mayan": 28458,
  "Maybe": 3359,
  "Mc": 15847,
  "Me": 4072,
  "Meanwhile": 15542,
  "Med": 10326,
  "Media": 15194,
  "Meg": 29543,
  "Megan": 29161,
  "Mel": 11292,
  "Melissa": 23832,
  "Mem": 23895,
  "Men": 14202,
  "Mer": 15237,
  "Merc": 28210,
  "Mess": 26185,
  "Met": 24287,
  "Methods": 19521,
  "Mia": 21056,
  "Mic": 6480,
  "Michael": 8446,
  "Michelle": 23590,
  "Mid": 25926,
  "Might": 23568,
  "Mike": 10184,
  "Mil": 23298,
  "Mill": 20319,
  "Min": 15496,
  "Mind": 19781,
  "Mine": 27934,
  "Mir": 16438,
  "Miss": 10161,
  "Mister": 28051,
  "Mmm": 16492,
  "Mo": 20248,
  "Mod": 22468,
  "Molly": 23913,
  "Mom": 6727,
  "Mon": 13817,
  "Monday": 26494,
  "Mor": 9678,
  "More": 7193,
  "Morgan": 21544,
  "Morning": 19065,
  "Most": 7694,
  "Mother": 12738,
  "Move": 20229,
  "Moving": 23496,
  "Mr": 3935,
  "Mrs": 8999,
  "Ms": 12728,
  "Mu": 19567,
  "Much": 18209,
  "Mum": 21089,
  "Mur": 21015,
  "Mus": 12576,
  "Muse": 19788,
  "Music": 22242,
  "Muslim": 22962,
  "Must": 18191,
  "My": 1559,
  "N": 50,
  "NA": 3784,
  "NAs": 20462,
  "ND": 4024,
  "NE": 16972,
  "NESS": 28917,
  "NG": 24449,
  "NING": 17636,
  "NN": 19716,
  "NO": 20260,
  "NOT": 25598,
  "NOW": 23050,
  "NS": 28288,
  "NT": 23248,
  "NY": 25853,
  "Na": 18361,
  "Nah": 13590,
  "Name": 23479,
  "Nancy": 27814,
  "Narr": 28982,
  "Nat": 12124,
  "Nate": 25474,
  "Nathan": 15836,
  "National": 23586,
  "Naw": 25941,
  "Nay": 28909,
  "Ne": 7887,
  "Need": 20637,
  "Neg": 20151,
  "Negative": 22671,
  "Neil": 23251,
  "Neither": 14045,
  "Never": 7247,
  "Nevertheless": 26066,
  "New": 8521,
  "Next": 10403,
  "Nic": 16709,
  "Nice": 10250,
  "Nich": 29443,
  "Nick": 11258,
  "Nicole": 25806,
  "Night": 19624,
  "Nik": 15655,
  "Nikki": 28864,
  "Nine": 26789,
  "No": 1079,
  "Noah": 23518,
  "Nobody": 13986,
  "Non": 22341,
  "None": 11996,
  "Nonsense": 28315,
  "Nope": 12490,
  "Nor": 19330,
  "Normally": 29155,
  "North": 29680,
  "Not": 1818,
  "Note": 16108,
  "Nothing": 5455,
  "Nove": 24685,
  "November": 29593,
  "Now": 2220,
  "Number": 14355,
  "Numbers": 20041,
  "O": 51,
  "OB": 11693,
  "OC": 8481,
  "OCK": 16755,
  "OD": 4034,
  "ODY": 24780,
  "OE": 28017,
  "OF": 20069,
  "OG": 13556,
  "OH": 18595,
  "OK": 6637,
  "OL": 5411,
  "OLD": 18230,
  "OLE": 27809,
  "OLL": 19806,
  "OM": 3739,
  "OME": 25336,
  "ON": 1985,
  "OND": 23040,
  "ONE": 13405,
  "ONG": 12755,
  "ONS": 27185,
  "ONT": 20482,
  "OO": 11972,
  "OOD": 11454,
  "OOK": 17056,
  "OOM": 25353,
  "OP": 6883,
  "OPE": 29010,
  "OR": 2205,
  "ORD": 4506,
  "ORE": 16352,
  "ORT": 15973,
  "ORY": 26024,
  "OS": 6221,
  "OSE": 16466,
  "OSED": 29686,
  "OSS": 24633,
  "OST": 13866,
  "OT": 3913,
  "OTH": 19123,
  "OTHER": 23799,
  "OTT": 24942,
  "OU": 2875,
  "OUG": 19816,
  "OUGH": 28389,
  "OUND": 13053,
  "OUR": 12088,
  "OUS": 12540,
  "OUT": 17601,
  "OV": 8431,
  "OVE": 18122,
  "OVER": 25577,
  "OW": 4813,
  "OWER": 28961,
  "OWING": 21125,
  "OWN": 12983,
  "OY": 23613,
  "Ob": 10810,
  "Obviously": 19703,
  "Oct": 20076,
  "October": 26033,
  "Of": 3041,
  "Off": 19158,
  "Offic": 23683,
  "Officer": 29841,
  "Oh": 1434,
  "Ok": 8558,
  "Okay": 2737,
  "Ol": 12405,
  "Old": 17042,
  "Oliver": 24295,
  "Olivia": 24669,
  "On": 2707,
  "Once": 4774,
  "One": 3015,
  "Only": 6504,
  "Ooh": 28743,
  "Open": 14225,
  "Or": 4730,
  "Os": 24256,
  "Other": 10750,
  "Ouch": 24589,
  "Our": 5125,
  "Out": 8513,
  "Outside": 16544,
  "Over": 9152,
  "Ow": 26179,
  "P": 52,
  "PA": 15692,
  "PB": 28311,
  "PC": 14729,
  "PCR": 26534,
  "PD": 14033,
  "PE": 14703,
  "PEATED": 28587,
  "PER": 16506,
  "PH": 26450,
  "PI": 26627,
  "PK": 22342,
  "PL": 10990,
  "PM": 23279,
  "PO": 23396,
  "PP": 12890,
  "PR": 10911,
  "PS": 9571,
  "PT": 14571,
  "PV": 27575,
  "Pa": 22326,
  "Page": 29985,
  "Pam": 28845,
  "Pan": 26973,
  "Par": 14970,
  "Part": 8569,
  "Particip": 16325,
  "Participant": 16708,
  "Pass": 28029,
  "Passed": 21474,
  "Pat": 10229,
  "Patrick": 22263,
  "Paul": 8083,
  "Pe": 6690,
  "Peace": 24619,
  "People": 8972,
  "Per": 4745,
  "Perfect": 20029,
  "Perhaps": 6342,
  "Person": 21216,
  "Pet": 18214,
  "Pete": 22953,
  "Peter": 11067,
  "Ph": 8349,
  "Phil": 17799,
  "Philipp": 28002,
  "Pho": 29179,
  "Phoenix": 29730,
  "Phone": 24371,
  "Pier": 29907,
  "Pl": 8325,
  "Plan": 17382,
  "Play": 28276,
  "Ple": 25179,
  "Please": 3870,
  "Plus": 27628,
  "Po": 25155,
  "Pol": 21794,
  "Poor": 19625,
  "Port": 29339,
  "Power": 26784,
  "Pr": 11060,
  "Pray": 23960,
  "Pre": 15127,
  "Pres": 16444,
  "President": 26381,
  "Pretty": 18684,
  "Pri": 24245,
  "Prin": 27503,
  "Prince": 25327,
  "Pro": 5685,
  "Probably": 12133,
  "Prof": 19861,
  "Professor": 24517,
  "Prom": 22336,
  "Promise": 28566,
  "Prot": 28331,
  "Proverbs": 22270,
  "Ps": 20606,
  "Psalm": 16279,
  "Psych": 19493,
  "Published": 21187,
  "Pulling": 25350,
  "Pur": 25137,
  "Put": 11340,
  "Pythagorean": 18586,
  "Q": 53,
  "QU": 12659,
  "Qu": 5141,
  "Que": 21800,
  "Queen": 26115,
  "Question": 11843,
  "Questioner": 13777,
  "Quick": 29294,
  "Quickly": 25269,
  "Quiet": 24351,
  "Quinn": 29921,
  "Quite": 19627,
  "Qur": 13622,
  "R": 54,
  "RA": 7058,
  "RAF": 26656,
  "RAS": 24377,
  "RAY": 18063,
  "RE": 2423,
  "READ": 17841,
  "REAT": 23551,
  "RED": 25205,
  "REE": 16594,
  "RI": 5142,
  "RIF": 10254,
  "RIG": 27111,
  "RNA": 13430,
  "RR": 16905,
  "RY": 24820,
  "Ra": 17291,
  "Rac": 24739,
  "Rachel": 14775,
  "Rad": 27145,
  "Rain": 29896,
  "Ram": 26148,
  "Ran": 27464,
  "Rand": 26571,
  "Rather": 27830,
  "Raven": 29559,
  "Ray": 15254,
  "Re": 2885,
  "Reaching": 25453,
  "Read": 14451,
  "Ready": 16733,
  "Real": 18959,
  "Really": 6675,
  "Reb": 19725,
  "Rebecca": 20722,
  "Rec": 15807,
  "Red": 11061,
  "Redacted": 21299,
  "Ref": 21804,
  "Reg": 12326,
  "Rel": 10374,
  "Relax": 19598,
  "Rem": 7555,
  "Remember": 9437,
  "Ren": 19459,
  "Rep": 12668,
  "Reply": 26351,
  "Res": 9992,
  "Rest": 28404,
  "Results": 17109,
  "Ret": 13204,
  "Return": 20030,
  "Rev": 16371,
  "Revelation": 17070,
  "Ric": 13411,
  "Richard": 14554,
  "Rick": 20556,
  "Rid": 23636,
  "Right": 5253,
  "Riley": 22916,
  "Ro": 8917,
  "Rob": 11966,
  "Robert": 11283,
  "Rock": 26871,
  "Rod": 26186,
  "Rog": 16189,
  "Roger": 17778,
  "Roll": 28577,
  "Rom": 11608,
  "Roman": 24652,
  "Romans": 15172,
  "Rome": 24414,
  "Ron": 12176,
  "Rose": 14705,
  "Row": 29387,
  "Roy": 28526,
  "Rub": 23949,
  "Run": 18672,
  "Running": 29163,
  "Russ": 28013,
  "Ruth": 27672,
  "Ry": 21028,
  "Ryan": 15788,
  "S": 55,
  "SA": 13243,
  "SC": 6534,
  "SCC": 25911,
  "SCLC": 22582,
  "SD": 20774,
  "SE": 9816,
  "SF": 9132,
  "SH": 11739,
  "SI": 21147,
  "SL": 23703,
  "SM": 18820,
  "SO": 16053,
  "SP": 11878,
  "SR": 21130,
  "SS": 10409,
  "ST": 4456,
  "SU": 18335,
  "SW": 22706,
  "Sa": 23070,
  "Sab": 27122,
  "Sad": 17810,
  "Sal": 17488,
  "Sally": 20597,
  "Sam": 5766,
  "Samantha": 25385,
  "Same": 19600,
  "Samuel": 27650,
  "San": 21734,
  "Sandy": 28572,
  "Sar": 9325,
  "Sara": 17047,
  "Sarah": 10699,
  "Sat": 11211,
  "Satan": 28367,
  "Saturday": 25694,
  "Sav": 25636,
  "Save": 8053,
  "Say": 12052,
  "Sc": 6458,
  "Scar": 22402,
  "Sch": 22903,
  "Scott": 18653,
  "Se": 5926,
  "Sean": 17895,
  "Seb": 18179,
  "Sebastian": 24401,
  "Sec": 10599,
  "Second": 14902,
  "Section": 23563,
  "See": 5286,
  "Seeing": 17093,
  "Seems": 23014,
  "Sel": 22795,
  "Self": 18887,
  "Sen": 26843,
  "Send": 26211,
  "Sent": 22112,
  "September": 26670,
  "Ser": 10193,
  "Sergeant": 27131,
  "Seriously": 16715,
  "Serv": 27107,
  "Set": 21143,
  "Seth": 18741,
  "Seven": 19684,
  "Several": 14198,
  "Sex": 26731,
  "Sh": 3263,
  "Sha": 8074,
  "Shaking": 24273,
  "Shall": 16518,
  "Shan": 16289,
  "Shane": 28943,
  "Shar": 18861,
  "She": 840,
  "Sher": 26557,
  "Shh": 26057,
  "Shhh": 28328,
  "Shit": 9530,
  "Sho": 23098,
  "Short": 18691,
  "Shortly": 28896,
  "Should": 10036,
  "Shouldn": 26769,
  "Show": 18600,
  "Shut": 10456,
  "Sign": 28197,
  "Sil": 10735,
  "Silence": 17973,
  "Sim": 9178,
  "Simon": 14534,
  "Since": 7432,
  "Sir": 7834,
  "Sister": 27239,
  "Sit": 15188,
  "Sitting": 19916,
  "Six": 14452,
  "Sk": 22431,
  "Sky": 25244,
  "Sl": 15353,
  "Sleep": 22069,
  "Slow": 13561,
  "Slowly": 16117,
  "Sm": 6916,
  "Small": 27640,
  "Smashwords": 13768,
  "Smiling": 25662,
  "Smith": 25793,
  "Sn": 24961,
  "So": 1320,
  "Sol": 23269,
  "Solution": 22737,
  "Some": 3714,
  "Somebody": 26071,
  "Somehow": 19915,
  "Someone": 8965,
  "Somet": 4954,
  "Something": 6836,
  "Sometimes": 9936,
  "Somewhere": 25556,
  "Son": 15427,
  "Soon": 11381,
  "Soph": 16776,
  "Sophia": 29350,
  "Sophie": 23887,
  "Sorry": 4638,
  "Sounds": 9857,
  "Source": 27016,
  "Sp": 7218,
  "Spe": 12903,
  "Speak": 28127,
  "Speaking": 18811,
  "Spec": 22632,
  "Special": 28867,
  "Squ": 27415,
  "St": 1926,
  "Stan": 19067,
  "Stand": 20574,
  "Standing": 17734,
  "Star": 17190,
  "Start": 18005,
  "Stay": 11281,
  "Ste": 7700,
  "Stella": 27010,
  "Step": 12603,
  "Stephen": 25090,
  "Stepping": 29575,
  "Steve": 14174,
  "Steven": 26151,
  "Still": 7262,
  "Stone": 18745,
  "Stop": 7284,
  "Str": 22937,
  "Strange": 24729,
  "Stu": 20878,
  "Stud": 29562,
  "Stupid": 27272,
  "Su": 22385,
  "Sub": 16877,
  "Such": 13728,
  "Suddenly": 7654,
  "Sun": 19247,
  "Sund": 25324,
  "Sunday": 27015,
  "Super": 25159,
  "Supp": 21704,
  "Sur": 7086,
  "Surah": 21548,
  "Surat": 11564,
  "Sure": 4326,
  "Surely": 16414,
  "Sus": 14274,
  "Susan": 17536,
  "Suz": 29958,
  "Sw": 18110,
  "Sweet": 17388,
  "Sy": 14577,
  "T": 56,
  "TA": 22364,
  "TC": 20205,
  "TE": 13951,
  "TEEN": 25867,
  "TER": 3468,
  "TH": 5807,
  "THE": 8051,
  "THER": 28185,
  "TING": 15136,
  "TM": 19275,
  "TO": 15679,
  "TOR": 27990,
  "TR": 11023,
  "TS": 13483,
  "TT": 21711,
  "TY": 16661,
  "Ta": 26433,
  "Table": 16700,
  "Take": 6424,
  "Taking": 13579,
  "Talk": 21479,
  "Tam": 24646,
  "Tan": 25032,
  "Tar": 17828,
  "Tara": 25329,
  "Taylor": 26298,
  "Te": 8382,
  "Tears": 18718,
  "Ted": 21870,
  "Tell": 5518,
  "Tem": 25861,
  "Ten": 13670,
  "Ter": 14649,
  "Teresa": 26366,
  "Tess": 28567,
  "Th": 1103,
  "Than": 2187,
  "Thank": 3018,
  "Thanks": 4238,
  "That": 1140,
  "The": 494,
  "Their": 9007,
  "Then": 2097,
  "There": 1473,
  "Therefore": 15562,
  "These": 5770,
  "They": 1367,
  "Things": 15007,
  "Think": 11784,
  "Thinking": 23417,
  "Third": 26812,
  "Thirty": 25663,
  "This": 1420,
  "Thomas": 13094,
  "Thor": 22132,
  "Those": 6913,
  "Thou": 29930,
  "Though": 9517,
  "Thought": 21185,
  "Three": 8511,
  "Through": 11752,
  "Throughout": 29016,
  "Thus": 15159,
  "Tim": 12580,
  "Time": 9250,
  "Tina": 26412,
  "Tis": 24773,
  "To": 2969,
  "Toby": 28722,
  "Today": 10619,
  "Todd": 28607,
  "Together": 28218,
  "Tom": 5815,
  "Tommy": 19942,
  "Tomorrow": 17816,
  "Ton": 20050,
  "Tonight": 21037,
  "Tony": 15949,
  "Too": 9993,
  "Tor": 21965,
  "Tr": 6771,
  "Tra": 14653,
  "Trans": 19232,
  "Tre": 15731,
  "Trevor": 25584,
  "Tristan": 18656,
  "True": 12829,
  "Trust": 16353,
  "Truth": 23453,
  "Try": 13631,
  "Trying": 23053,
  "Tube": 21775,
  "Tuesday": 28589,
  "Turn": 17606,
  "Turning": 15442,
  "Tw": 9898,
  "Twenty": 16980,
  "Two": 5536,
  "Ty": 11112,
  "Tyler": 19226,
  "U": 57,
  "UAL": 19929,
  "UB": 13161,
  "UC": 12070,
  "UCK": 16895,
  "UD": 14071,
  "UE": 15892,
  "UG": 26027,
  "UGG": 27504,
  "UH": 23752,
  "UL": 6596,
  "ULL": 21459,
  "ULT": 22831,
  "UM": 9542,
  "UN": 8956,
  "UP": 20353,
  "UR": 6158,
  "URE": 13449,
  "URR": 21165,
  "US": 5862,
  "USE": 24720,
  "UST": 10443,
  "USTED": 24106,
  "USTING": 29178,
  "UT": 6622,
  "UTH": 22150,
  "UTHOR": 28815,
  "UU": 22477,
  "Ugh": 21029,
  "Uh": 7245,
  "Um": 9104,
  "Umm": 23961,
  "Un": 4006,
  "Uncle": 18459,
  "Under": 11468,
  "Unfortunately": 13191,
  "Unfriendly": 29420,
  "University": 15736,
  "Unless": 16159,
  "Unlike": 24471,
  "Until": 14220,
  "Up": 10115,
  "Upon": 19399,
  "Us": 18647,
  "Use": 21211,
  "Using": 23370,
  "Usually": 29270,
  "V": 58,
  "VA": 22254,
  "VD": 17498,
  "VE": 17030,
  "VEN": 19119,
  "VER": 10367,
  "VI": 29427,
  "VU": 28080,
  "Val": 14119,
  "Van": 23332,
  "Var": 26174,
  "Ver": 16290,
  "Verse": 27006,
  "Very": 6681,
  "Victor": 17158,
  "Victoria": 28690,
  "Vin": 18903,
  "Vincent": 20717,
  "Violet": 26899,
  "Vir": 26243,
  "Vis": 23132,
  "Viv": 27035,
  "Vol": 22824,
  "W": 59,
  "WA": 28608,
  "WARD": 20270,
  "WAY": 29352,
  "WE": 21654,
  "WH": 16263,
  "WHAT": 28594,
  "WING": 15643,
  "WO": 21243,
  "WS": 24435,
  "Wa": 25871,
  "Wait": 5790,
  "Wake": 24467,
  "Wal": 24654,
  "Walking": 18925,
  "Want": 16202,
  "War": 16803,
  "Was": 6634,
  "Watch": 14928,
  "Watching": 27939,
  "Water": 22864,
  "Way": 21982,
  "We": 949,
  "Wed": 27305,
  "Welcome": 11486,
  "Well": 1438,
  "Were": 13570,
  "West": 23659,
  "Wh": 9172,
  "What": 842,
  "Whatever": 8348,
  "When": 1604,
  "Whenever": 25677,
  "Where": 2718,
  "Whether": 19778,
  "Which": 7849,
  "While": 5358,
  "White": 18431,
  "Who": 2748,
  "Whoa": 14731,
  "Whoever": 21609,
  "Why": 1810,
  "Wil": 21064,
  "Will": 4328,
  "William": 11628,
  "Win": 22509,
  "Winger": 28095,
  "With": 2503,
  "Within": 14224,
  "Without": 8368,
  "Wolf": 27393,
  "Women": 25697,
  "Won": 24535,
  "Wonder": 23833,
  "Wor": 20335,
  "Word": 26928,
  "Words": 29662,
  "Work": 25615,
  "World": 23027,
  "Would": 5917,
  "Wouldn": 22522,
  "Wow": 6985,
  "Wr": 16434,
  "X": 60,
  "XT": 20122,
  "XX": 23319,
  "Y": 61,
  "YOU": 26696,
  "Ya": 18404,
  "Yah": 29663,
  "Ye": 18324,
  "Yea": 22457,
  "Yeah": 2001,
  "Year": 22696,
  "Yep": 11301,
  "Yes": 1338,
  "Yesterday": 26632,
  "Yet": 9970,
  "Yo": 25446,
  "You": 513,
  "Young": 19134,
  "Your": 3121,
  "Yup": 22371,
  "Z": 62,
  "ZZ": 17176,
  "Zach": 22392,
  "Ze": 22405,
  "[": 63,
  "\\": 64,
  "\\-": 3863,
  "\\--": 11257,
  "]": 65,
  "](": 29756,
  "],": 12189,
  "].": 9672,
  "]:": 13431,
  "^": 66,
  "_": 67,
  "_!": 18051,
  "_!\"": 18636,
  "_\"": 8802,
  "_**": 11803,
  "_.": 2312,
  "_.\"": 7818,
  "_.,": 24874,
  "_...": 21092,
  "_?": 12697,
  "_?\"": 12545,
  "__": 1785,
  "____": 3180,
  "________": 9579,
  "________________": 18482,
  "`": 68,
  "a": 69,
  "aa": 9391,
  "aaaa": 29597,
  "aah": 15462,
  "aan": 15925,
  "ab": 462,
  "aba": 19963,
  "abama": 15923,
  "abas": 28919,
  "abb": 18960,
  "abe": 16107,
  "abel": 15094,
  "abelle": 17939,
  "abet": 19603,
  "abetes": 22030,
  "abeth": 4987,
  "abil": 21281,
  "abilities": 11066,
  "ability": 3332,
  "able": 644,
  "abled": 11174,
  "ables": 3496,
  "abling": 20978,
  "ablo": 21697,
  "ably": 1165,
  "abol": 12624,
  "abolic": 21004,
  "abor": 5418,
  "about": 13642,
  "abouts": 15421,
  "abs": 12653,
  "abul": 17426,
  "abulary": 20314,
  "aby": 12486,
  "ac": 317,
  "aca": 29785,
  "acc": 9626,
  "accept": 18183,
  "acceptable": 21970,
  "access": 26712,
  "acco": 14275,
  "ace": 506,
  "aced": 1317,
  "acement": 10752,
  "acent": 12172,
  "acer": 18589,
  "aces": 1706,
  "aceutical": 23326,
  "acey": 8821,
  "ach": 649,
  "acha": 10862,
  "achable": 27127,
  "achary": 18545,
  "ache": 5134,
  "ached": 1208,
  "achel": 4858,
  "achelor": 21620,
  "acher": 2669,
  "achers": 21596,
  "aches": 3864,
  "achete": 28309,
  "achi": 14796,
  "aching": 2071,
  "achment": 17000,
  "acht": 13372,
  "achus": 18777,
  "achusetts": 23395,
  "aci": 22288,
  "acia": 26492,
  "acie": 15499,
  "acies": 16572,
  "acing": 2210,
  "acion": 12788,
  "acious": 8143,
  "aciously": 17490,
  "acity": 6676,
  "ack": 407,
  "acked": 1936,
  "acker": 23133,
  "acking": 10811,
  "acks": 5247,
  "acle": 4475,
  "acles": 6200,
  "aco": 18511,
  "acon": 7381,
  "acre": 19977,
  "act": 611,
  "acted": 14038,
  "acter": 9227,
  "actic": 11850,
  "acting": 23382,
  "action": 2725,
  "actions": 18203,
  "active": 13059,
  "actly": 9092,
  "actor": 12956,
  "actory": 14955,
  "acts": 12526,
  "acular": 12796,
  "acus": 28993,
  "acy": 2361,
  "ad": 340,
  "ada": 4335,
  "adan": 23299,
  "adar": 18984,
  "adas": 22116,
  "adays": 18477,
  "add": 8696,
  "adder": 19178,
  "addled": 18670,
  "addling": 26183,
  "ade": 650,
  "aded": 2429,
  "adel": 11411,
  "adelphia": 16537,
  "adem": 6094,
  "aden": 8306,
  "adequ": 16519,
  "ader": 11383,
  "aders": 12858,
  "ades": 3119,
  "adi": 16119,
  "adia": 21955,
  "adian": 13027,
  "adic": 23371,
  "adies": 16246,
  "adin": 18674,
  "ading": 3245,
  "adise": 8603,
  "adium": 13898,
  "ado": 5830,
  "ador": 8993,
  "ados": 14982,
  "ads": 4831,
  "ady": 784,
  "adys": 29823,
  "ae": 5207,
  "ael": 11322,
  "af": 2326,
  "afe": 8891,
  "aff": 2544,
  "affe": 18243,
  "affected": 24058,
  "afia": 24169,
  "after": 7390,
  "ag": 547,
  "aga": 15968,
  "again": 17406,
  "agan": 7386,
  "agar": 22137,
  "age": 665,
  "aged": 1874,
  "agement": 14814,
  "agen": 18774,
  "ager": 2834,
  "agers": 6973,
  "ages": 1947,
  "agg": 7429,
  "agged": 6792,
  "agger": 5537,
  "aggering": 18260,
  "aggers": 16576,
  "agging": 11047,
  "aghetti": 23994,
  "agi": 26367,
  "agine": 12073,
  "aging": 4925,
  "agle": 9213,
  "agles": 18298,
  "agn": 6267,
  "agne": 12006,
  "agnetic": 19653,
  "ago": 7098,
  "agon": 4948,
  "agram": 13971,
  "agraph": 13973,
  "ags": 19018,
  "agu": 16447,
  "aguar": 27143,
  "ague": 3948,
  "agues": 8938,
  "ah": 781,
  "ahl": 11670,
  "ahn": 19734,
  "aho": 26806,
  "ahr": 9583,
  "ahrree": 16424,
  "ahu": 25966,
  "ai": 2528,
  "aid": 1693,
  "aige": 12462,
  "aign": 8270,
  "ail": 896,
  "ailable": 15086,
  "ailed": 8091,
  "ailing": 10697,
  "ails": 2635,
  "aim": 1879,
  "ain": 402,
  "aina": 19897,
  "aine": 6079,
  "ained": 1285,
  "aines": 27156,
  "aining": 2380,
  "ains": 1897,
  "aint": 3083,
  "ainted": 8771,
  "aints": 26698,
  "air": 954,
  "aira": 29120,
  "aire": 15051,
  "aired": 11278,
  "airs": 1877,
  "airy": 20589,
  "ais": 20144,
  "ait": 2932,
  "aith": 17476,
  "aius": 24523,
  "aj": 1850,
  "ajest": 7380,
  "ajestic": 16146,
  "ajesty": 9926,
  "ajj": 29078,
  "ajor": 2701,
  "ak": 570,
  "aka": 10503,
  "akable": 14865,
  "ake": 517,
  "aked": 2480,
  "aken": 1487,
  "akened": 12349,
  "aker": 4694,
  "akers": 9364,
  "akes": 1292,
  "akh": 26215,
  "aki": 12296,
  "akin": 21274,
  "aking": 826,
  "ako": 22987,
  "akov": 28723,
  "aks": 5679,
  "aku": 22515,
  "aky": 16204,
  "al": 321,
  "ala": 6062,
  "alai": 16429,
  "alaihi": 26903,
  "ald": 2647,
  "alda": 29064,
  "ale": 1095,
  "aleb": 7828,
  "aled": 2356,
  "alem": 6360,
  "alend": 13143,
  "alendar": 14445,
  "aler": 17984,
  "ales": 4192,
  "aley": 14761,
  "ali": 8400,
  "alia": 12330,
  "alian": 9229,
  "alid": 18310,
  "alie": 9617,
  "alin": 17361,
  "aling": 2600,
  "alion": 17007,
  "ality": 2317,
  "alk": 3290,
  "alker": 10033,
  "alking": 12255,
  "all": 369,
  "alla": 22505,
  "allas": 12785,
  "alle": 15459,
  "alled": 3852,
  "alley": 4810,
  "alleys": 22537,
  "allic": 12201,
  "alling": 11638,
  "allion": 24391,
  "alls": 21235,
  "ally": 485,
  "alm": 1803,
  "almon": 20435,
  "almost": 27878,
  "alo": 13327,
  "alog": 17800,
  "alon": 18974,
  "alous": 5584,
  "als": 1276,
  "also": 22645,
  "alt": 4941,
  "alted": 18239,
  "alth": 1917,
  "although": 22897,
  "alties": 27612,
  "alty": 14981,
  "alu": 6228,
  "aluable": 27318,
  "always": 25356,
  "aly": 4865,
  "alysis": 14781,
  "alyst": 22271,
  "am": 362,
  "ama": 3047,
  "aman": 16044,
  "amar": 21008,
  "amas": 14094,
  "amb": 3170,
  "amble": 13014,
  "ambling": 12413,
  "amboo": 22603,
  "ame": 525,
  "amed": 2551,
  "amel": 22121,
  "ament": 4219,
  "amental": 8942,
  "amente": 25564,
  "aments": 26804,
  "amer": 18177,
  "ames": 1501,
  "ami": 10289,
  "amic": 18287,
  "amiliar": 11470,
  "amily": 19611,
  "amin": 7529,
  "amine": 18196,
  "aming": 4148,
  "amins": 28082,
  "amm": 6209,
  "amma": 16472,
  "amn": 4492,
  "amon": 12360,
  "amous": 14997,
  "amp": 1401,
  "ampa": 27532,
  "amped": 7070,
  "ampered": 19637,
  "amps": 8342,
  "ams": 6019,
  "amus": 20525,
  "amy": 16382,
  "an": 294,
  "ana": 2496,
  "anas": 21109,
  "anc": 1261,
  "ance": 696,
  "anced": 1827,
  "ancer": 6390,
  "ancers": 15087,
  "ances": 2332,
  "anch": 5242,
  "anche": 11721,
  "anched": 26266,
  "anches": 6229,
  "anchester": 28320,
  "anchez": 24964,
  "ancial": 23023,
  "ancies": 21180,
  "ancing": 3311,
  "ancouver": 24209,
  "ancy": 3715,
  "and": 458,
  "anda": 3622,
  "andal": 12686,
  "ande": 18891,
  "ander": 3277,
  "andered": 24118,
  "andering": 20920,
  "anding": 4431,
  "ando": 9471,
  "andra": 6095,
  "andro": 19354,
  "ands": 15881,
  "andy": 4571,
  "ane": 1567,
  "aned": 1781,
  "aneous": 10657,
  "aneously": 8136,
  "anes": 21007,
  "aney": 21230,
  "ang": 833,
  "anga": 24967,
  "ange": 1622,
  "anged": 5087,
  "angel": 10445,
  "anger": 1881,
  "angers": 22926,
  "anges": 20675,
  "anging": 12272,
  "angle": 11104,
  "angled": 16267,
  "angles": 24486,
  "angling": 29119,
  "angs": 9784,
  "angu": 3035,
  "anguage": 21275,
  "angular": 15101,
  "ani": 6667,
  "anic": 17489,
  "anie": 8996,
  "anim": 18880,
  "aning": 3376,
  "anity": 14242,
  "anium": 23249,
  "ank": 1123,
  "anka": 25461,
  "anked": 6648,
  "ankind": 15475,
  "anking": 15634,
  "anks": 13037,
  "anky": 15678,
  "ann": 2796,
  "anna": 4371,
  "annah": 6307,
  "anne": 8939,
  "annel": 26056,
  "anners": 17411,
  "anni": 17510,
  "annie": 21214,
  "annon": 21802,
  "anny": 8392,
  "ano": 7919,
  "anoia": 21111,
  "anor": 7778,
  "another": 25543,
  "anqu": 13549,
  "ans": 661,
  "ansas": 15063,
  "anse": 15603,
  "anson": 28915,
  "answ": 19628,
  "ant": 405,
  "anta": 7336,
  "antage": 4534,
  "ante": 7994,
  "anted": 3640,
  "anth": 14719,
  "antha": 8742,
  "anthrop": 22511,
  "anti": 26434,
  "antic": 4566,
  "antically": 9447,
  "antine": 13096,
  "anting": 14082,
  "antis": 22027,
  "antly": 1945,
  "anto": 23074,
  "anton": 19017,
  "antry": 26861,
  "ants": 1570,
  "anus": 28822,
  "anwhile": 9585,
  "any": 1573,
  "anya": 13235,
  "anyon": 26971,
  "anything": 23828,
  "anza": 29605,
  "ao": 24711,
  "ap": 615,
  "apa": 21566,
  "apan": 5241,
  "ape": 2136,
  "aped": 4141,
  "aper": 4797,
  "apers": 10726,
  "apes": 16681,
  "aph": 7200,
  "aphne": 23406,
  "aping": 6125,
  "aple": 27549,
  "apolis": 22820,
  "apons": 26345,
  "apor": 10936,
  "apore": 23112,
  "app": 1533,
  "apped": 21610,
  "appro": 28408,
  "appropri": 14924,
  "appy": 10512,
  "aps": 4214,
  "apse": 23765,
  "apt": 1418,
  "aptain": 3438,
  "apture": 21382,
  "apy": 10149,
  "aque": 19583,
  "ar": 296,
  "ara": 2100,
  "aran": 24223,
  "arant": 7138,
  "arc": 3553,
  "arcer": 24484,
  "arch": 2064,
  "archy": 11887,
  "arciss": 13505,
  "ard": 459,
  "ardan": 28539,
  "arded": 8811,
  "arden": 3517,
  "ardens": 9772,
  "ardi": 26472,
  "arding": 16784,
  "ardless": 15139,
  "ardo": 15364,
  "ardon": 10533,
  "ards": 1680,
  "are": 562,
  "ared": 777,
  "arek": 13453,
  "arel": 22051,
  "arely": 22138,
  "aren": 5298,
  "arent": 1376,
  "arently": 3633,
  "arer": 9830,
  "arers": 26222,
  "ares": 4662,
  "arest": 15306,
  "aret": 4426,
  "areth": 12485,
  "arett": 12399,
  "arette": 6556,
  "arettes": 13130,
  "arez": 20858,
  "ari": 5430,
  "aria": 13550,
  "ariably": 24761,
  "arian": 5593,
  "arians": 21851,
  "aries": 4640,
  "arily": 3466,
  "arin": 28578,
  "aring": 1115,
  "ario": 8645,
  "arios": 16463,
  "arious": 16598,
  "ariously": 24473,
  "aris": 28626,
  "arity": 16852,
  "arius": 25338,
  "ark": 732,
  "arker": 13576,
  "arkers": 25460,
  "arks": 24736,
  "arl": 4364,
  "arled": 28380,
  "arly": 11290,
  "arm": 3247,
  "armed": 8539,
  "arming": 13148,
  "arms": 9643,
  "arn": 5368,
  "arnation": 15951,
  "aro": 22203,
  "aron": 5390,
  "around": 23644,
  "arr": 1801,
  "arrass": 4107,
  "array": 25567,
  "arrick": 26282,
  "arring": 13961,
  "arris": 24767,
  "arrison": 18506,
  "arrow": 4329,
  "arry": 5643,
  "ars": 1202,
  "arse": 10381,
  "arson": 12121,
  "art": 434,
  "artan": 23977,
  "arted": 5414,
  "arter": 13261,
  "arth": 1423,
  "arthol": 26601,
  "artholomew": 28781,
  "arthy": 17981,
  "artment": 6096,
  "arts": 16155,
  "ary": 780,
  "aryn": 22905,
  "as": 295,
  "asa": 24501,
  "asant": 8587,
  "asc": 4285,
  "ascal": 22328,
  "ascular": 20447,
  "ase": 767,
  "ased": 1409,
  "asel": 22432,
  "aser": 23671,
  "ases": 3877,
  "ash": 1253,
  "asha": 5813,
  "ashed": 2337,
  "ashes": 5924,
  "ashi": 16830,
  "ashing": 2853,
  "ashington": 6404,
  "ashion": 4901,
  "ashri": 13266,
  "ashwords": 7768,
  "ashy": 27880,
  "asi": 19585,
  "asia": 15346,
  "asing": 3831,
  "asingly": 9047,
  "asion": 3210,
  "asionally": 19747,
  "asions": 10122,
  "asis": 10263,
  "asive": 15406,
  "ask": 2601,
  "aska": 14856,
  "asket": 18302,
  "asm": 4091,
  "asma": 11708,
  "asmine": 11188,
  "asms": 22677,
  "ason": 1148,
  "asonable": 22088,
  "asons": 3962,
  "asp": 4150,
  "asped": 6085,
  "asper": 6867,
  "asping": 10338,
  "asps": 27736,
  "ass": 594,
  "assador": 13412,
  "asse": 20125,
  "assed": 8118,
  "asses": 7634,
  "assion": 5878,
  "associ": 25002,
  "associated": 29017,
  "assy": 16186,
  "ast": 487,
  "aste": 11065,
  "asted": 11687,
  "aster": 1654,
  "astern": 11338,
  "asters": 15146,
  "astery": 18021,
  "astian": 8311,
  "astic": 3335,
  "astically": 8404,
  "asting": 7819,
  "astor": 21992,
  "astrous": 21102,
  "asts": 24526,
  "asty": 6768,
  "asure": 2330,
  "asy": 3930,
  "at": 299,
  "ata": 3050,
  "atable": 23525,
  "atar": 15570,
  "atch": 3720,
  "atched": 4747,
  "atches": 14521,
  "atching": 7219,
  "ate": 484,
  "ated": 648,
  "ateful": 23177,
  "ately": 1243,
  "atement": 20916,
  "ater": 1081,
  "ateral": 18081,
  "atered": 20555,
  "aterial": 16499,
  "atern": 21345,
  "aternal": 28097,
  "aternity": 26238,
  "aters": 15708,
  "ates": 1225,
  "ath": 753,
  "atha": 14347,
  "athan": 5580,
  "athe": 26617,
  "athed": 11682,
  "ather": 737,
  "athered": 3750,
  "atherine": 6807,
  "athering": 22609,
  "athetic": 12587,
  "athetically": 29102,
  "athing": 17908,
  "athom": 13679,
  "athon": 14774,
  "athy": 4937,
  "ati": 10010,
  "atiable": 29932,
  "atians": 19293,
  "atic": 2698,
  "atical": 25940,
  "atically": 5836,
  "atican": 22400,
  "atics": 20861,
  "atile": 24224,
  "atin": 8240,
  "ating": 950,
  "ation": 422,
  "ational": 1916,
  "ations": 882,
  "atious": 26685,
  "ativ": 29377,
  "ative": 1448,
  "atively": 8322,
  "atives": 5285,
  "ativity": 17205,
  "ato": 4825,
  "aton": 15518,
  "ator": 2020,
  "atories": 22843,
  "ators": 3943,
  "atory": 4184,
  "atra": 28847,
  "atre": 26213,
  "ats": 1864,
  "atson": 16522,
  "att": 1113,
  "atta": 23902,
  "atter": 4032,
  "attered": 4178,
  "attering": 12833,
  "attle": 2306,
  "attoo": 8060,
  "atum": 25704,
  "ature": 3003,
  "atures": 4404,
  "atus": 11657,
  "au": 713,
  "auc": 16292,
  "aud": 19525,
  "aug": 25052,
  "augh": 10509,
  "aughing": 21329,
  "aught": 1064,
  "aughter": 1863,
  "aughters": 8442,
  "aul": 1983,
  "auld": 17788,
  "auldron": 26750,
  "ault": 5592,
  "aulted": 14560,
  "aur": 2589,
  "aus": 620,
  "ause": 693,
  "aused": 2069,
  "ausible": 20025,
  "ausing": 29938,
  "aut": 1387,
  "author": 29638,
  "autiful": 24725,
  "aux": 10758,
  "av": 841,
  "ava": 8940,
  "avage": 21039,
  "aval": 23837,
  "avan": 10729,
  "ave": 695,
  "aved": 7972,
  "avel": 19210,
  "avement": 10688,
  "aven": 2023,
  "avender": 17754,
  "aver": 9401,
  "avering": 24386,
  "aves": 8145,
  "avier": 11592,
  "avil": 28355,
  "avin": 8139,
  "aving": 4153,
  "avon": 29970,
  "avor": 9427,
